
 const insuranceList = [
 	{
 		'name': '租事平安險',
 		'content': "<ul>\
 					<li>保障住家動產（不含建築物，不須投保地震基本險</li>\
 					<li>住家日常生活責任險不限於處所</li>\
					<li>保障承租人火災責任</li>\
					<li>擴大承保機車火災事故</li>\
					<li>補償遭竊破壞之鑰匙門鎖費用</li>\
					</ul>",
 	},
 	{
 		"name": "住家保戶傘綜合險",
 		"content": "<ul>\
 					<li>住家財物損失保險（裝潢、動產、清除費用、臨時住宿費用</li>\
 					<li>住家日常生活責任保險</li>\
					<li>住宅玻璃保險</li>\
					<li>住宅地震基本保險</li>\
					</ul>",
 	},
 	{
 		"name": "住宅火險及住宅地震基本險",
 		"content": "<ul>\
 					<li>保障火災、地震造成的損害</li>\
 					<li>保障住家因火災、爆炸、雷擊或煙燻事故造成第三人損害之賠償</li>\
					<li>保障因火災、地震造成房屋無法居住時之臨時住宿的費用</li>\
					</ul>",
 	},
 	{
 		"name": "超額地震保險（附加險） ",
 		"content": "<span>保障房屋因地震震動或地震引起之火災、爆炸、山崩、地層下陷、滑動、開裂、決口、海嘯、海潮高漲、洪水造成全損，且損失金額超過住宅地震基本保險之保險金額</span>",
 	},
 	{
 		"name": "特定事故房屋跌價補償保險（附加險）",
 		"content": "<span>保障因承保之住宅發生「特定」事故（凶宅）時，導致房屋跌價之補償、清理費用之給付等</span>",
 	},
 	{
 		"name": "水漬保險（附加險）",
 		"content": "<span>保障因儲水、供水設備、雨水或雪霜所致之毀損或滅失損失，並提供清除費用與臨時住宿費用</span>",
 	},
 ];